Repository: nrgie/iosme
Catalog: saveme/*.lproj/Localizable.strings
Languages: hu

# presscallbtn
source: Please press the call launcher button to confirm you are in a real emergency
hu: Kérjük nyomja meg a hívás indítás gombot, hogy megerősítse a valós vészhívás tényét.

# timercontinue
source: Please unlock your phone to continue !
hu: A folytatáshoz kérjük oldja fel készülékét !

# onlypro
source: This feaute is only available in Pro version. Please install the Pro version from the store
hu: Ez a szolgáltatás csak a Pro verzióban elérhető. Kérjük telepítse a Pro változatot a Play áruházból

# applang
source: App language
hu: Alkalmazás nyelve

# terrortitle
source: TERROR ATTACK !
hu: TERROR TÁMADÁS !

# terrorbody
source: Terror attack near you! Tap to show in map
hu: Terror támadás történt a közeledben ! Bökj ide a térképhez.

# terrorhere
source: Terror attack here
hu: Terror támadás történt itt.
