Repository: nrgie/iosme
Catalog: saveme/*.lproj/Localizable.strings
Languages: hu

# your_name
source: User
hu: Felhasználó

# location_permission_denied
source: This application requires location permission to enable the 'my location' layer. Please try again and grant access to use the location. If the permission has been permanently denied, it can be enabled from the System Settings.
hu: Az aplikációnak helyzet hozzáféréshez van szüksége, kérem a helyzet hozzáférés engedélyezése után próbálkozzon újra. Az engedélyt a rendszerbeállításokban adhatja meg.

# permission_required_toast
source: Location permission is required
hu: Helyet hozzáférés engedélyezése szükséges

# action_settings
source: Settings
hu: Beállítások

source: Settings
hu: Beállítások

source: Save
hu: Mentés

# settingssaved
source: Settings are saved
hu: A beállítások mentsre kerültek.

# drawer_open
source: Open
hu: Nyitás

# drawer_close
source: Close
hu: Bezár

# enablegps
source: Location
hu: Helymeghatározás

# enablegpstext
source: Please enable GPS services in the settings.
hu: Kérjük engedélyezze a GPS használatát a beállításokban

source: Cancel
hu: Mégsem

source: Welcome!
hu: Üdvözöljük!

# init_page_text
source: <![CDATA[<p style="margin:0;padding:0;">Thanks for downloading this app. Please watch the introduction video under these lines and sign in or create your profile. Let the save me application cares for you.</p>]]>
hu: <![CDATA[<p style="margin:0;padding:0;">Köszönjük hogy letöltötte az alkalmazást. Kérjük nézd meg a bemutató videót majd lépj be vagy készítsd el a profilodat. Engedd hogy a Save Me alkalmazás törődjön veled.</p>]]>

# start_setup
source: Start up
hu: Beállítás Kezdése

# invitation_title
source: Send App invitation
hu: Alkalmazás meghívó küldése

# invitation_message
source: I recommend downloading the Save Me! app
hu: Szeretnélem meghívni a Save Me! alkalmazáshoz

# invitation_deep_link
source: Send App invitation
hu: Alkalmazás meghívó küldése

# invitation_custom_image
source: Send App invitation
hu: Alkalmazás meghívó küldése

# invitation_cta
source: Send App invitation
hu: Alkalmazás meghívó küldése

source: Next
hu: Következő

# prev
source: Previous
hu: Előző

# finish
source: Save
hu: Mentés

# no_item_selected
source: Nincs
hu: (None)

# image_preview
source: Preview
hu: Előnézet

# gallery_pick
source: Choose from gallery
hu: Kiválaszt a galériából

# camera_pick
source: Take a picture
hu: Fotó készítése

# hint_choose_date
source: Select date
hu: Dátum választás

# label_current_item_picked
source: Chosen:
hu: Választott:

# label_choose_item_picked
source: Nothing is selected
hu: Nincs kiválasztva semmi

# search_hint
source: Searching...
hu: Keresés...

# no_result_found
source: No match
hu: Nincs találat

# select_country
source: Select your country
hu: Válassz országot

# label_basic
source: Identification
hu: Azonosítás

# sublabel_basic
source: Enter basic information
hu: Alapvető alapdatok megadása

# name1
source: Surname
hu: Vezetéknév

# name2
source: Given name
hu: Keresztnév

# email
source: Email address
hu: Email cím

# addnew
source: Add new guardian
hu: Új hozzáadása

# national
source: Citizenship
hu: Állampolgárság

# bday
source: Birth date
hu: Születési idő

source: Gender
hu: Neme

# insurancenum
source: Social insurance number
hu: Társadalombiztosítási szám

# label_contact
source: Contacts
hu: Elérhetőség

# sublabel_contact
source: Contact settings
hu: Kapcsolati beállítások

# myphone
source: Phone number
hu: Saját telefonszám

# fbprofile
source: Facebook profile
hu: Facebook profil

# label_health
source: Health insurance and medical information
hu: Egészségügyi és orvosi információk

# sublabel_health
source: This information will appear when medical info button is pressed, or in an emergency, and also it will be sent to the selected information channels.
hu: Ezek az információk megjelennek az alkalmazás orvos információk gombra kattintva és vészhelyzet esetén továbbítódnak az értesített csatornákra.

source: Blood type
hu: Vércsoport

# bloodtyperh
source: Blood type - Rh type
hu: Vércsoport Rh

source: Height
hu: Magasság

source: Weight
hu: Súly

# allergy
source: Allergies
hu: Allergia

# medicalinfo
source: Past or continuous medical intervention / supervision
hu: Múltbeli vagy folyamatos orvosi beavatkozás / felügyelet

# medicines
source: Your permanent medicines
hu: Állandó gyógyszerek

# choosed_country
source: Selected country
hu: Kiválasztott ország

# doctors
source: List of your doctors
hu: Kezelőorvosok listája

# label_numbers
source: Country phone numbers
hu: Ország hívószámok

# sublabel_numbers
source: Enter emergency phone numbers of the selected country
hu: A kiválasztott országhoz tartozó vészhívó telefonszámok megadása

# emergencynum
source: Emergency services phone number
hu: Vészhívó szám

# emergencynum_hint
source: Emergency services phone number
hu: Vészhívó szám

source: Police
hu: Rendőrség

# police_hint
source: Police phone number
hu: Rendőrség telefonszáma

# firedep
source: Fire department
hu: Tűzoltóság

# firedep_hint
source: Fire department phone number
hu: Tűzoltóság telefonszáma

source: Ambulance
hu: Mentők

# ambulance_hint
source: Ambulance phone number
hu: Mentők telefonszáma

# label_guardians
source: Guardian Angels
hu: Őrangyalok

# sublabel_guardians
source: Select your Guardian Angles from the phone directory
hu: Az esetlegesen értesítendő őrangyalok felvétele a telefon címtárából

# phonenum
source: Phone number
hu: Telefonszám

# confirm_del_guardian
source: Are you sure you want to delete this Guardian Angel
hu: Biztos hogy törli az őrangyalát ?

# error_only_numeric_digits_allowed
source: Only numeric digits
hu: Csak számok lehetnek

# error_this_field_cannot_contain_special_character
source: This field do not support any special character
hu: Ez a mező semmilyen speciális karaktert nem tartalmazhat

# error_field_must_not_be_empty
source: This cell cannot be blank
hu: A mező nem lehet üres

# error_email_address_not_valid
source: Invalid address
hu: Email cím nem érvényes

# error_creditcard_number_not_valid
source: Credit card number is not valid
hu: Érvénytelen bankszámlaszám

# error_phone_not_valid
source: Not valid phone number
hu: Nem érvényes telefonszám

# error_domain_not_valid
source: Domain name not valid
hu: Helytelen tartománynév

# error_ip_not_valid
source: IP Address not valid
hu: Érvénytelen IP cím

# error_url_not_valid
source: Web URL is not valid
hu: Helytelen Web Url

# error_notvalid_personname
source: Not a valid first or last name.
hu: Érvénytelen vezeték- vagy keresztnév

# error_notvalid_personfullname
source: Invalid name
hu: Nem érvényes teljes név

# error_date_not_valid
source: Invalid date input
hu: Dátum forma nem helyes

# label_perm
source: Emergency Alert Settings
hu: Vészjelzés Beállítások

# sublabel_perm
source: Settings for alert types, and settings of the notified group of people for each case of emergency
hu: Vészjelzés típusokhoz tartozó beállítások, az egyes vész esetekhez tartozó értesítettek körének beállítása

# perm_sos_title
source: SOS Alert
hu: SOS Vészjelzés

# perm_sos_call
source: Calling Emergency number
hu: Vészhívó telefonszám hívása

# perm_sos_sms
source: SMS notification to Emergency number
hu: Vészhívó számra sms jelzés a háttérben

# perm_police_title
source: Police Emergency Alert
hu: Rendőrség vészjelzés

# perm_police_call
source: Calling Police Emergency number
hu: Rendőrség telefonszám hívása

# perm_police_sms
source: SMS notification to Police Emergency number in the background
hu: Rendőrség telefonszámra sms jelzés a háttérben

# perm_firedep_title
source: Fire Department Emergency Alert
hu: Tűzoltóság vészjelzés

# perm_firedep_call
source: Calling Fire Department Emergency number
hu: Tűzoltóság telefonszám hívása

# perm_firedep_sms
source: SMS notification to Fire Department Emergency number
hu: Tűzoltóság telefonszámra sms jelzés a háttérben

# perm_amb_title
source: Ambulance Emergency Alert
hu: Mentők vészjelzés

# perm_amb_call
source: Calling Ambulance Emergency number
hu: Mentők telefonszám hívása

# perm_amb_sms
source: SMS notification to Ambulance Emergency number in the background
hu: Mentők telefonszámra sms jelzés a háttérben

# perm_ta_title
source: Terrorist Attack Emergency Alert
hu: Terrorista támadás vészjelzés

# perm_ta_call
source: Calling Emergency Number
hu: Vészhívó telefonszám hívása

# perm_ta_sms
source: SMS to Emergency Number in the background
hu: Vészhívó telefonszámra sms jelzés a háttérben

# perm_guardcall_title
source: Notify your Guardian Angels by phone call in the background
hu: Őrangyalok értesítése telefonhívással a háttérben

# perm_guardsms_title
source: Notify your Guardian Angels by SMS in the background
hu: Őrangyalok értesítése sms-ben a háttérben

# perm_guardemail_title
source: Notify your Guardian Angels by e-mail in the background
hu: Őrangyalok értesítése email üzenetben a háttérben

# guardcall_label
source: Notification by phone call in the background
hu: Értesítés telefonhívással a háttérben

# guardsms_label
source: Notification by SMS in the background
hu: Értesítés sms-ben a háttérben

# guardemail_label
source: Notification by e-mail in the background
hu: Értesítés email üzenetben a háttérben

# guardfacebook_label
source: Notification by Messenger
hu: Értesítés facebook üzenetben

# smstext
source: SOS! HELP! I'M IN TROUBLE! MY GPS COORDINATES ARE.·
hu: SOS! Segítség! Bajba kerültem A GPS helyem:

# calltext
source: SOS! HELP! I'M IN TROUBLE! MY GPS COORDINATES ARE.
hu: SOS! Segítség! Bajba kerültem A GPS helyem:·

# done_label
source: "Done"
hu: "Kész"

# hour_picker_description
source: Hours circular slider
hu: óra kör alakú csúszkája

# minute_picker_description
source: Minutes circular slider
hu: perc kör alakú csúszkája

source: Select hours
hu: Óra kiválasztása

source: Select minutes
hu: Perc kiválasztása

# day_picker_description
source: Days in monthly view
hu: Napok havi leosztásban

# year_picker_description
source: Years
hu: Évek listája

# select_day
source: Select month and day
hu: Válassza ki a hónapot és a napot

source: Select year
hu: Válassza ki az évet

source: Item is selected
hu: kiválasztva

source: Deleted key
hu: érték törölve

# aszf
source: I accept <u>terms and conditions</u>.
hu: Elfogadom a <u>használati feltételeket</u>.

# termstitle
source: Terms and Conditions
hu: Használati feltételek

# chooselang
source: Choose language
hu: Kérjük válasszon nyelvet.

# phone
source: Phone number
hu: Telefonszám

# picker_picker_done_button_text
source: Done
hu: Kész

source: Choose Friends
hu: Válassz barátokat

# usersettings_fragment_log_in_button
source: Log in…
hu: Bejelentkezés...

# usersettings_fragment_logged_in
source: Logged in
hu: Bejelentkezve

# usersettings_fragment_not_logged_in
source: Not logged in
hu: Nincs bejelentkezve

# confirm_call_guardian
source: Confirm to call you guardian angel
hu: Biztos hogy felhívja az őrangyalát ?

# confirm_call_doctor
source: Confirm to call your doctor
hu: Biztosan felhívja az orvosát ?

source: Name
hu: Név

source: Confirm delete item
hu: Biztos hogy törli ezt az elemet ?

source: Medicine name
hu: Gyógyszer neve

# medicaldetail
source: Treatment or illness
hu: Kór vagy kezelés leírása

source: Medical date
hu: Esemény dátuma

source: Add doctor
hu: Orvos Felvétel

# add_med
source: Add medicine
hu: Gyógyszer Felvétel

# add_medinfo
source: Add medical info
hu: Kór vagy orvosi kezelés Felvétel

# erd_title
source: Rate this app
hu: Értékeld ezt az alkalmazást

# erd_message
source: Hi, take a minute to rate this app and help support to improve more new features
hu: Szia, egy percet vesz igénybe, hogy értékelje ezt az alkalmazást, és támogassa a további új funkciók fejlesztését. ;)

# erd_no_thanks
source: No, thanks
hu: Nem, köszönöm

# erd_remind_me_later
source: Remind me later
hu: Emlékeztessen később

source: Password
hu: Jelszó

source: Login
hu: Belépés

# logintext
source: Login
hu: Belépés

source: back
hu: Vissza

source: Add Allergy
hu: Allergia felvétel

source: Allergy info
hu: Allergiák felsorolása

source: Modify
hu: Módosít

source: Add
hu: Hozzáad

# settingstitle
source: Settings
hu: Beállítások

source: Full name
hu: Teljes név

source: First name
hu: Vezetéknév

source: Middle name
hu: Középsőnév

source: Last name
hu: Keresztnév

source: Male
hu: Férfi

source: Female
hu: Nő

# facebook
source: My Facebook
hu: Facebook oldalam

source: Edit
hu: Szerkeszt

source: Reject
hu: Visszautasítom

source: Accept
hu: Elfogadom

source: Delete
hu: Törlés

# rejected
source: Declined
hu: Visszautasítva

# notasked
source: Yet you are not selected for Guardian Angel
hu: Még nem kértek fel őrangyalnak

source: Invalid form
hu: Az email mező tartalma érvénytelen

# alreadyguard
source: Already chosen for Guardian Angel
hu: Már felvetted őrangyalnak

# home
source: Address
hu: Lakcímem

# foordoor
source: Floor/door
hu: Emelet, ajtó

source: Street
hu: Utca név

# streetno
source: Number
hu: Házszám

source: City
hu: Város

# zip
source: Zip code
hu: Írányítószám

# password_again
source: Please insert your password again
hu: Jelszó ismét

# passnotmatch
source: Passwords are not matching
hu: A két jelszó nem egyezik

# passhint
source: Please enter identical content into both field
hu: A jelszó megadásához mindkét mezőt egyformára kell kitölteni.

# playdemosos
source: Play your outgoing emergency message·
hu: Kimenő vészjelző üzenet meghallgatása

# demosoundtitle
source: Play your demo emergency message
hu: Demó vészjelző hangüzenet meghallgatása

# choosehelptype
source: Please select help
hu: Kérjük válassz segítséget.

source: Browse FAQ
hu: Megnézem a gyakori kérdéseket

# sendmailforus
source: Send e-mail for support
hu: Segítséget kérek emailben

# finishsos
source: Stop SOS
hu: SOS leállítás

# guardactiveinfo
source: Turn On/Off your Guardian Angel
hu: Őrangyal ki/be kapcsolás

# flaginfo
source: Residence of the Guardian Angel
hu: Őrangyal tartózkodási országa

source: Inactive
hu: Inaktív

# passwordhint
source: The password for next time entering the app or web
hu: A legközelebbi app vagy web belépéshez megadott jelszó

# takeashot
source: Take a picture
hu: Fotózd le

# terror_hint
source: Phone number of anti-terrorist organization
hu: Terrorelhárítás telefonszáma

# spokenlangs
source: Spoken language
hu: Beszélt nyelvek

# nothaveguard
source: You have no Guardian Angel yet
hu: Még nincs őrangyalod

# sendnow
source: Send
hu: Küldés azonnal

# seconds
source: sec
hu: másodperc

# closeview
source: Close
hu: Bezárás

# speciality
source: Specialization
hu: Szakterület

# additional
source: Other information!
hu: Egyéb információ

source: Parent Control
hu: Szülői felügyelet

source: Enter PIN
hu: PIN kód?

# pindigits
source: 4 digit code
hu: 4 számjegyű PIN kód

# pintitle
source: Setup PIN code
hu: PIN KÓD BEÁLLÍTÁSA

# pinhint
source: Leave the PIN blank, to deactivate the PIN code!
hu: A PIN kód kikapcsolásához hagyja üresen a mezőt !

# medicineqty
source: Dosage of medicine
hu: Gyógyszer adagolása

# callthis
source: Call
hu: Felhívom

# nearestmap
source: Nearest on map
hu: Legközelebbi a térképen

# customallergy
source: Unique allergy
hu: Egyedi allergia

source: Camera
hu: Fényképezőgép

source: Choose
hu: Válassz

source: Loading...
hu: Betöltés

# no_providers
source: No providers available to show.
hu: Nincs elérhető-szolgáltató

# select_language
source: Choose language
hu: Válassz nyelvet

# student_mode_alert
source: In practice mode, no real alarm will start
hu: A gyakorló módban nem fog indulni valós vészjelzés

# sos_alertforpro
source: To start an emergency call, please install the Pro version from the Play store
hu: A vészhívások indításához kérjük telepítse a Pro változatot a Play áruházból

# logout_askmsg
source: Are you sure you want to exit?
hu: Biztos hogy kilép az alkalmazásból?

source: Log out
hu: Kilépés

source: Invalid login
hu: Érvénytelen belépési adatok

source: Help
hu: Segítség

# mainhelp
source: Help for the main page!
hu: Főoldali segítség szöveg

# sendedsostxt
source: Sent S.O.S message!
hu: Kiküldött SOS üzenet

# understand
source: I understand!
hu: Rendben értem

# wizardpage1
source: First steps to configure your application. Thanks for taking the time to fill out your personal information. To fill in, tap the rows to get an input field. In the case of incomplete or incorrectly filled fields, you will see a red mark. You can switch between pages by using the "previous" and "next" buttons. If a field is empty or incorrect, you will not be able to proceed to the next page until it is filled out correctly.
hu: Kezdeti lépések az alkalmazás beállításához. Köszönjük hogy időt szakít az adatai kitöltésére. A kitöltéshez bökjön a sorokra hogy beviteli mezőt kapjon. A hiányos vagy hibásan kitölött mezőknél piros jelzést fog látni. Az űrlapok között az "előző" és "következő" gombokkal tud váltani. Ha valamely mező üres vagy hibás akkor javításig nemtud a következő oldalra lépni.

# wizardpage2
source: On this page, you can enter your further social contact information.
hu: Ezen az oldalon megadhatja a további közösségi kapcsolati elérhetőségét.

# wizardpage3
source: On this page you may add your health information. This information is transmitted to the set channels if something happens to you.
hu: Ezen az oldalon az egészségügyi információit tudja megadni. Ezek az információk továbbítódnak a beállított csatornákra amennyiben Önnel valami történne.

# wizardpage4
source: Depending on your country of residence, you can set emergency numbers if they differ from the recommended phone numbers. We recommend that if you travel to another country to change your country of residence.
hu: A tartózkodási országának függvényében beállíthatja a vészhívó számokat amennyiben eltérnek a javasolt telefonszámoktól. Javasoljuk hogy amennyiben más országba utazik váltsa át a tartózkodási országot.

# wizardpage5
source: Guardian angels are the people who can be informed immediately if something happens to you. To have someone your guardian angel, you need to send an invitation, and the person to download the app. Once the request has been accepted your guardian angel will become active and you may see your guardian's angel notification information on the detailed page of the guardian's angel.
hu: Az őrangyalok azok a személyek akik azonnal értesülhetnek ha Önnel történik valami. Ahhoz hogy valaki az Ön őrangyala legyen Önnek meg kell invitálnia őt az alkalmazzás használatához. Miután a felkérést elfogadta Önnél aktív státuszú lesz az őrangyala és a őrangyal részletes oldalán fogja látni az ő által megadott értesítési adatokat.

# wizardpage6
source: Here you can configure what channel to be used for some emergency events, even in the event of an incident reporting is in parallel.
hu: Itt be tudja állítani hogy egyes vész-eseményekhez milyen csatornán történjen akár párhuzamosan is a vész esemény bejelentése.

# medicalpageinfo
source: Here you may record your medical information and additional data If you have or had any surgery or intervention. Add a new item by clicking the + icon.
hu: Ezen az oldalon az orvosi kartonját tudja rögzíteni. Amennyiben önnek műtétei, beavatkozásai voltak vagy vannak it tudja ezeket az információkat felvinni. Új tétel felvételt a + ikonra kattintva tud kezdeményezni.

# doctorpageinfo
source: Please insert the details of your doctors!
hu: Ezen az oldalon a kezelő orvosai információit tudja megadni.

# medpageinfo
source: Please insert your medication information here!
hu: Ezen az oldalon a szedett gyógyszereit tudja felvezetni.

# medicaleditpageinfo
source: Please insert your past or most recent surgery and any other similar information!
hu: Amennyiben önnek műtétei, beavatkozásai voltak vagy vannak it tudja ezeket az információkat felvinni.

# doctoreditpageinfo
source: On this page, you can grant your doctors availability.
hu: Ezen az oldalon a kezelő orvosa információt tudja megadni.

# mededitpageinfo
source: On this page, you can detail your medication.
hu: Ezen az oldalon tud gyógyszert felvezetni.

# allergypageinfo
source: On this list, you can select your allergies, or type it if not listed.
hu: Ezen az oldalon az Ön által ismert allergiáit tudja beállítani a váltógombokkal, továbbá van lehetősége egyedi allergiákat is felvenni. az adataihoz.

# main_help_btn
source: Use this button for help!
hu: Ezzel a gombbal segítséget tud kérni.

# main_settings_btn
source: Use this button to view settings.
hu: Ezzel a gombbal a beállításokat tudja előhozni.

# main_guardstrack_btn
source: Use this button to view on the map the current position of your guardian angels.
hu: Ezzel a gombbal az őrangyalai jelenlegi helyzetét tudja térképen megnézni.

# main_medinfo_btn
source: To view the summary of your medical data sheet.
hu: Ezzel az orvosi adatlap összefoglalóját tudja megtekinteni.

# main_fire_btn
source: Keep this button pressed for at least 5 seconds to send an instant voice message in which your position is also transmitted to the fire service emergency number
hu: Ezt a gombot nyomva tartva legalább 5 másodpercig a tűzoltóság vészhívó számára tud küldeni egy azonnali hangüzentetet amelyben az ön helyzete is továbbítódik

# main_health_btn
source: Keep this button pressed for at least 5 seconds to send an instant voice message in which your position is also transmitted to the ambulance emergency number
hu: Ezt a gombot nyomva tartva legalább 5 másodpercig a mentők vészhívó számára tud küldeni egy azonnali hangüzentetet amelyben az ön helyzete is továbbítódik

# main_police_btn
source: Keep this button pressed for at least 5 seconds to send an instant voice message in which your position is also transmitted to the police emergency number
hu: Ezt a gombot nyomva tartva legalább 5 másodpercig a rendőrség vészhívó számára tud küldeni egy azonnali hangüzentetet amelyben az ön helyzete is továbbítódik

# main_sos_btn
source: Keeping this button pressed for at least 5 seconds, sends a generic instant alarm to the configured connection channels
hu: Ezt a gombot nyomva tartva legalább 5 másodpercig, egy általános azonnali vészjelzést küld a beállított kapcsolati csatornákra

# main_ta_btn
source: Keep this button pressed for at least 5 seconds to send a Terrorist Attack signal with your position to the set channels
hu: Ezt a gombot nyomva tartva legalább 5 másodpercig egy Terrorista támadás jelzést tud elküldeni az ön helyzetével a beállított csatornákra

source: Quick settings
hu: Gyors Beállítások

# learnmode
source: Learing mode
hu: Gyakorló Mód

# learnmodesub
source: Signals will NOT be sended until this will activate
hu: A valódi vészjelzések tiltása a gyakorlás idejéig.

source: Tracking
hu: Nyomkövetés

# trackingsub
source: Guardians can view my GPS position anytime
hu: A védelmezőim megnézhetik a GPS helyzetemet

# currentcountry
source: Country of residence
hu: Tartózkodási ország

# currentcountrysub
source: Setup residence country
hu: Jelenlegi ország beállítása

# activeguards
source: Active guardians
hu: Aktív őrangyalok

# activeguardssub
source: Setup active guardians
hu: Aktív őrangyalok beállítása

# detailsettings
source: Detailed settings
hu: Részletes Beállítások

source: General settings
hu: Általános Beállítások

# medilabel
source: Medical ID
hu: Orvosi információk

# guardshandling
source: Handling Guardians
hu: Őrangyalok kezelése

# protectedstracking
source: Tracking my protecteds
hu: Védelmezetteim nyomkövetése

# signalsetup
source: Emergency settings
hu: Vészhelyzetek beállításai

source: Informations
hu: Információk

# terms
source: Terms and privacy
hu: Adatkezelés

# appinvite
source: App invite sending
hu: Alkalmazás meghívó küldés

source: Exit
hu: Kilépés

# notfoundprot
source: Not found any protecteds to track
hu: Nem találtunk megjeleníthető védelmezettet
